Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi lea nammadan Sámediggeráđi Ing-Lill Pavall ( jođiheaddjin ) , Sámi ealáhusráđi Jarle Jonassen ja Sámi kulturráđi Marianne Balto Henriksen lávdegoddái mii galgá koordineret , ovttastahttit ja geahčadit buot sámi kulturviessoprošeavtaid .
nob: Sametingsrådet har oppnevnt Ing-Lill Pavall ( leder ) fra rådet , Jarle Jonassen fra Samisk næringsråd og Marianne Balto Henriksen fra Samisk kulturråd i et utvalg som skal koordinere , samordne og gjennomgå samiske kulturhusprosjekter .

source: Ođđa áššiid dieđiheapmi — čuovvuleapmi
nob: Kunngjøringer av nye saker - Oppfølging

source: Sámediggeráđi mearkkašumit ođđa áššiide maid 29.02 - 03.03.00 dievasčoahkkin sáddii Sámediggeráđđái viidáseabbo gieđahallamii .
nob: Sametingsrådets kommentarer til nye saker som ble oversendt Sametingsrådet for videre behandling fra plenumsmøtet 29.02 - 3.03.00 .

source: Evttohus 1 Luondduluosaid jođiheapmi
nob: Forslag 1 Omsetning av villaks

source: Sámediggeráđđi lea gullan váttisvuođaid birra mat leat go áigu vuovdit mearra- ja johkaguliid , ja atná hui duođalažžan dan mii dál dáhpáhuvvá luondduluosa jođiheami oktavuođas .
nob: Sametingsrådet er orientert om problemene med salg av laks som er fisket i sjø og elv , og ser svært alvorlig på utviklingen som nå skjer i omsetning av villaksen .

source: Dát váttisvuođat leat lassánan dađistaga go bibmojuvvon luosat leat lassánan márkaniin .
nob: Problemene ved salg av villaks har vokst ettersom mengden av oppdrettslaks har økt på markedet .

source: Ráđđi atná dáid jođihanváttisvuođaid struktuvrralaš váttisvuohtan maid ii sáhte guhkit áigái čoavdit subsidieremiin , muhto dušše joatkevaš ja guhkesáiggi márkanbargguin .
nob: Sametinget anser disse omsetningsproblemene for å være av strukturell art som - på lang sikt - ikke lar seg løse ved bruk av subsidier , men kun ved et kontinuerlig og langvarig markedsarbeid .

source: Luondduluosa vuovdinváttisvuođaid dáfus maid evttohus čilge , de lea sáhka márkanváttisvuođas maid ii sáhte čoavdit eará go ovddasvástideaddji guolástan- ja vuovdinorganisašuvnnat ovttas gávnnašedje čovdosiid maid ealáhusa akt ¸rat dohkkehivčče ja maid márkan fuolašii .
nob: Når det gjelder problemene ved salg av villaks som beskrevet i forslaget , er det et markedsproblem som bare kan løses ved at ansvarlige fisker- og salgsorganisasjoner kommer sammen og finner konkrete løsninger som både passer for aktørene i næringa og er noe markedet vil ha .

source: Go lea sáhka oktavuođa birra Supmii , de áigut digaštallat ášši Sámi parlamentáralaš ráđi stivrras ja ovddidit dan olgoriikkaministerii vuosttas dábálaš čoahkkimis Barentsovttasbarggu birra .
nob: Når det gjelder forholdet til Finland , vil saken bli drøftet i styret for Samisk parlamentarisk råd og reist overfor utenriksministeren på førstkommende orinære møte om Barentssamarbeidet .

source: Evttohus 2 Norgga poastabálvalus
nob: Forslag 2 Posttjenestene i Norge

source: Sámediggeráđđi doarju áirasa Randi Skum go ii loga Norgga poastabálvalusa dohkálažžan boaittobealguovlluin .
nob: Sametingsrådet er enig med representanten Randi Skum i at det tilbudet Posten Norge i dag har i distriktsnorge ikke er tilfredsstillende .

source: Sámediggeráđđi áigu čuovvulit ášši stuorradiggedieđáhusa oktavuođas guovllu ja regiovdnapolitihka birra maid Ráđđehus lea ráhkadeamen .
nob: Sametingsrådet vil følge opp denne saken videre i forbindelse med stortingsmeldingen om distrikts- og regionalpolitikk som er under utarbeidelse i Regjeringen .

source: Evttohus 3 Sámi báikenammaregistera ásaheapmi
nob: Forslag 3 Opprettelse av samisk stednavnregister

source: Sámi nammanevvohatbálvalus mii dál gullá Norgga giellaráđđái , lea juo ollu jagiid čoaggán ja systematiseren sámi báikenamaid .
nob: Navnekonsulenttjenesten for samiske navn som i dag er underlagt Norsk språkråd har allerede i en årrekke arbeidet med oppsamling og systematisering av samiske stedsnavn .

source: Dán bálvalusa berre nannet ja árvvoštallat sirdit Sámediggái .
nob: Denne tjenesten bør styrkes samt vurderes overført Sametinget .

source: Sámediggeráđđi áigu ovttas Sámi giellaráđiin árvvoštallat ášši dárkileabbot .
nob: Sametingsrådet vil vurdere saken nærmere sammen med Samisk språkråd .

source: Evttohus 4 Sis-Finnmárkku boazodoalu dilli
nob: Forslag 4 Situasjonen i reindriften i Indre-Finnmark

source: Guovvamánu dievasčoahkkimis ožžo Sámedikki áirasat diehtit ahte láhkaevttohus bággodoaibmabijuid birra ii šatta ovddiduvvot .
nob: Under plenum i februar ble Sametingets representanter gjort kjent med at lovforslaget om tvangstiltak ikke ville bli fremmet .

source: Čujuhit maid ášši 26/00 áššebáhpiriidda .
nob: Vi viser også til dokumentene i sak 26/00 .

source: Ráđđi lea 25.02.00 reivves ovddidan Guovdageainnu njuovahatášši gielddaministerii .
nob: Rådet har tatt opp slakterisituasjonen i Kautokeino med kommunalministeren i brev av 25.02.00 .

source: Sis-Finnmárkku ovddidanforum lea 07.-08.03.00 digaštallan ášši .
nob: Saken er senere drøftet i Utviklingsforumet for indre Finnmark 7.- 8.03.00 .

source: Doppe sohppojuvvui ahte Guovdageainnu suohkan dáhttu čoahkkima Gielda- ja guovludepartemeanttain , Finnmárkku fylkkagielddain ja Sámedikkiin digaštallan dihte gieldda earenoamáš dili .
nob: Her ble det enighet om at Kautokeino kommune tar initiativ til møte med Kommunal- og regional-departementet , Finnmark fylkeskommune og Sametinget for å diskutere den spesielle situasjonen i kommunen .

source: Dađi mielde go ráđđi diehtá , de lea suohkan ovttas eará aktøraiguin ožžon Guovdageainnu njuovahaga ain doaibmat .
nob: Så langt rådet erfarer , har kommunen sammen med andre aktører bevirket til fortsatt drift på slakteriet i Guovdageaidnu .

source: Čoahkkimat
nob: Møter

source: 5.1 Čoahkkin Stuorradikki bearaš- , kultur-- ja hálddahuslávdegottiin
nob: 5.1 Møte med Stortingets familie- , kultur og adm .

source: Presideanta , Sámi kulturráđi jođiheaddji Marianne B. Henriksen ja sámi museástruktuvrra čielggadeaddji Audhild Schanche leat 16.03.00 leamaš čoahkkimis Stuorradikki bearaš- , kultur-- ja hálddahuslávdegottiin sámi kulturáššiid birra oppalaččat , ja sámi museáid birra earenoamážit .
nob: Presidenten , leder i Samisk kulturråd Marianne B. Henriksen og utreder Audhild Schanche ( samisk museumsstruktur ) avholdt 16.03.00 møte med Stortingets familie- , kultur og administrasjonskomite om samiske kulturspørsmål generelt , og om samiske museer spesielt .

source: Čoahkkin lei oassin komiteá stuorradiggedieđáhusa gieđahallamis arkiivvaid , bibliotehkaid ja museáid birra .
nob: Møtet var et ledd i komiteens behandling av stortingsmelding om arkiv , bibliotek og museum .

source: 5.2 Ođđa čoahkkimat 2001 stáhtabušeahta birra
nob: 5.2 Nye møter om statsbudsjettet 2001

source: Presideanttas leat leamaš ođđa čoahkkimat Kulturdepartemeantta stáhtaráđiin ja Gielda- ja guovludepartemeantta stáhtaráđiin ( 03.05.00 ) 2001 stáhtabušeahta birra ja Sámedikki doaibmabidjoevttohusaid ja lasáhusevttohusaid birra .
nob: Presidenten har hatt nye møter med statsråden i Kulturdepartementet 3.05.00 og statsråden i Kommunal- og regionaldepartementet 3.05.00 om statsbudsjettet 2001 og Sametingets forslag til tiltak og økninger .

source: 5.3 Sámi áššit Norlánddas
nob: 5.3 Samiske saker i Nordland

source: Presideanta lea 27.04.00 leamaš čoahkkimis fylkkaráđđejođiheddjiin , fylkkasátnejođiheddjiin ja Norlándda fylkkagieldda oahpu ja regiovdnapolitihka fylkkaráđiiguin .
nob: Presidenten avholdt et møte med fylkesrådslederen , fylkesordføreren og fylkesrådene for utdanning og regionpolitikk i Nordland fylkeskommune 27.04.00 .

source: Čoahkkima fáddán ledje :
nob: Temaene på møtet var :

source: Oarjjevuodnaprošeavtta joatkka .
nob: Videreføring av Hellemoprosjektet .

source: Dás deattuhuvvui earenoamážit dispenserendárbu ruhtadanortnegiid njuolggadusain go investeremat dahkkojit .
nob: Her ble behovet for å dispensere fra regelverkene til finansieringsordningene spesielt understreket når det nå skal foretas investeringer .

source: Ollu sámi oahppit Davvi-Sálttus eai loahpat joatkkaskuvlla .
nob: Det store antall samiske elever i Nord-Salten som slutter og ikke fullfører videregående skole .

source: Fylkkagielda lohpidii áššái earenoamáš fuomášumi , ja oččodit lagat oktavuođa Divttasvuona gielddain .
nob: Fylkeskommunen lovte å vie saken spesielt oppmerksomhet , og komme i nærmere kontakt med Tysfjord kommune .

source: Boraspireváttisvuođat .
nob: Rovdyrproblemene .

source: Dál leat fylkka boraspirevahágat kártejuvvomin .
nob: Det foretas nå en kartlegging av rovdyrskader i fylket .

source: Presideanta deattuhii dárbbu ovttastahttit kártema eará fylkkaiguin ja Sámedikkiin .
nob: Presidenten understreket behovet for å samordne kartleggingen med de øvrige fylkene og Sametinget .

source: Dárvvasvuođa- ja sosiálabálvalusat sápmelaččaide .
nob: Helse- og sosialtjenester for samer .

source: Dárbu nannoseabbot čatnat fylkkagieldda ovttaskas prošeavttaide deattuhuvvui .
nob: Behovet for en bedre fylkeskommunal forankring i de enkelte prosjekter ble understreket .

source: Eará áššit mat digáštallojedje : Muhtun bealit sámi servodagaid definerena oktavuođas Norlánddas , Sámi ovddidanfoandda doaibmaguovlu , Sámi vuoigatvuođalávdegotti viidáseabbo bargu , álbmotmeahcci Divttasvuonas .
nob: Andre spørsmål som ble drøftet var : Enkelte sider vedrørende definisjoner av samiske samfunn i Nordland , Samisk utviklingsfonds virkeområde , Samerettsutvalgets videre arbeid , nasjonalpark i Tysfjord .

source: Fylkkagielda muitalii ođđasis organiserema birra , mii maid guoská sámekonsulentii .
nob: Fylkeskommunen orienterte om sin omorganisering , som også omfatter samekonsulenten .

source: juolluduvvon doarjja 2000 jagis — dearvvasvuođa- ja sosiálaprošeavttat Kulturdepartemeantta 04.05.00 reive nuortalaš museá birra sámi duhátjahkebáikin
nob: Vedlegg:- Sametingsrådets møtebok 3/00 , 4/00 og 5/00 - Møter og representasjoner 21.02.00 - 07.05.00- Oversikt over innvilgede prosjekter 2000 - helse og sosial- Kulturdepartementets brev av 04.05.00 vedr .

source: Mearkkašupmi 1 , áirasis : Nils Henrik Måsø , Guovddášbellodaga sámediggejoavku :
nob: Merknad 1 , fra representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: RABASVUOHTA PRINSIHPPAN
nob: MEROFFENTLIGHET SOM PRINSIPP

source: Mediaid ságaid mielde doalai Sámi parlamentáralaš ráđđi vuosttaš čoahkkima maŋŋil ásaheami giddejuvvon uvssaid duohken .
nob: I følge media ble det første møtet i Samisk parlamentarisk råd etter stiftelsen holdt bak lukkede dører .

source: Guovddášbellodaga sámediggejoavkku prinsihpalaš oaivil lea ahte buot politihkalaš orgánaid doaimmat , maiddái sámepolitihkalaš orgánaid doaimmat , galget doaimmahuvvot nu ahte álbmot beassá diehtit doaimmaid birra .
nob: Senterpartiets sametingsgruppe er prinsipielt av den oppfatning at arbeidet i alle politiske organer , også samepolitiske organer , må foregå på en slik måte at folk gis innsyn i arbeidet .

source: Go čoahkkimat lágiduvvojit giddejuvvon uvssaid duohken , de ii addo vejolašvuohta rahpasit ságastallat ja jurdagiid lonohallat , mii lea demokráhtalaš mearridanproseassaid ja álbmotstivrejumi ovddideami vuođđu .
nob: Lukkede møter vil utelukke muligheten til åpen debatt og meningsutveksling som er grunnleggende for å sikre demokratiske beslutningsprosesser og utvikle folkestyret .

source: Vuoigatvuohta dieđuid oažžut lea dárbbašlaš juohke ovttaskas olbmo servodatdigáštallansearvamii .
nob: Retten til å være informert er avgjørende for den enkeltes mulighet til deltakelse i samfunnsdebatten .

source: Guovddášbellodat ovddida danne čuovvovaš evttohusa :
nob: Senterpartiet vil derfor fremme følgende forslag :

source: Rabas ságastallan ja oaiviliid lonohallan leat demokráhtalaš mearridanproseassaid nannema ja álbmotstivrejumi ovddideami vuođđu .
nob: Åpne debatter og meningsutvekslinger er grunnleggende for å sikre demokratiske beslutningsprosesser og for å utvikle folkestyret .

source: Sámediggi áigu danne bargat dan badjelii ahte rabasvuođaprinsihpa vuoigatvuohta geavahuvvo dán áigumuša ektui .
nob: Sametinget vil derfor arbeide for at retten til meroffentlighet praktiseres i samsvar med denne intensjonen .

source: Dát lea erenoamáš deatalaš go lea duohta váttis boktit viiddis ja nanu beroštumi sámepolitihkkii jienasteddjiid gaskkas .
nob: Dette vil være spesielt viktig i en situasjon hvor det er et alvorlig problem å mobilisere rimelig bred og sterk interesser blant velgerne for samepolitikk .

source: Rabas čoahkkimat boktet almmolaš beroštumi sámi gažaldagaide , ja láhčet dili dihto politihkalaš dárkkástussii dasa mii dáhpáhuvvá mediaid bokte ja politihkalaš oponiovnna bokte .
nob: Åpne møter vil være med å bidra til allmennhetens interesser for samiske spørsmål , samt å legge forholdene til rette for en viss politisk kontroll med det som foregår gjennom massemediene og den politiske oponionen .

source: Mearkkašupmi 2 , áirasis : Nils Henrik Måsø , Guovddášbellodaga sámediggejoavku :
nob: Merknad 2 , representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: FINNMÁRKKU LUOSSABIVDDU FÁGARÁÐÐI
nob: FAGRÅD FOR LAKSEFISKE I FINNMARK

source: Sámediggeráđi doaibmačilgehusas boahtá čuo. 2.9:s ovdan ahte ráđđi ii ane searvama Finnmárkku luossabivddu fágaráđđái nu vuogasin .
nob: Under pkt. 2.9 i Sametingsrådets beretning om virksomheten går det frem at rådet har funnet det lite hensiktsmessig å delta i fagrådet for laksefiske i Finnmark .

source: Mearrádusastis ákkastallá Sámediggeráđđi ahte Sámediggi lea našuvnnalaš orgána , ja ahte Sámediggi danne ii sáhte leat mielde hálddašeami regiovnnalaš dásis .
nob: Sametingsrådet begrunner sitt vedtak med at Sametinget er et nasjonalt organ , og at Sametinget av den grunn ikke kan delta på regionalt nivå i forvaltningen .

source: Dán gal GB sámediggejoavku imaštallá .
nob: SP ’ s sametingsgruppe stiller seg meget undrende til dette .

source: Jus Sámediggi galgá sáhttit vuhtiiváldit čuozáhusaid Sámediggeráđi ákkastallamis , de šaddá Sámediggái váttis ákkastallat oasálastima eará regiovnnalaš hálddašanorgánain nugo omd. boahttevaš Finnmárkku eananhálddašeamis , boazodoalu guovllustivrrain , Landsdelsutvalg:as jna.
nob: Dersom Sametinget skal ta konsekvensen av Sametingsrådets begrunnelse , kan Sametinget i neste omgang vanskelig argumentere for deltakelse i andre regionale forvaltningsorganer som f. eks i fremtidig Finnmark Grunnforvaltning , områdestyrene for reindrifta , Landsdelsutvalget osv.

source: GB sámediggejoavku oaivvilda ahte luossabivddu fágaráđđi lea deatalaš oažžun dihte buoret oktavuođa Fylkkamánni ja vuoigatvuođaoamasteddjiid gaskka .
nob: SP ’ s sametingsgruppe mener at et fagråd for laksefiske er viktig for å få en bedre dialog mellom Fylkesmannen og rettighetshavere .

source: Maŋemus áiggiid reguleremat leat erenoamážit čuohcán sámi luossabivdiide váilevaš ovddasteami geažil hálddašansystemas .
nob: De senere tids reguleringer har spesielt gått utover samiske laksefiskere på grunn av at de mangler talsmenn i forvaltningssystemet .

source: Guovddášbellodaga sámediggejoavku ovddida danne čuovvovaš evttohusa :
nob: Senterpartiets sametingsgruppe vil derfor fremme følgende forslag :

source: Sámediggi mieđiha searvat Finnmárkku luossabivddu regiovnnalaš fágaráđđái .
nob: Sametinget sier ja til å delta i det regionale fagrådet for laksefiske i Finnmark .

source: Dákkár fágaráđi ásaheapmi lea buorre hálddašaneiseválddiid ja vuoigatvuođaoamasteddjiid oktavuođa nannema várás .
nob: Etablering av et slikt fagråd er riktig for å sikre en bedre dialog mellom forvaltningsmyndighetene og rettighetshaverne .

source: Maiddái sámi beroštumit fertejit nannejuvvot dán oktavuođas .
nob: Også samiske interesser må sikres i denne sammenheng .

source: Sámediggeráđi dieđáhus ja buktojuvvon mearkkašumit váldojuvvojit vuhtii .
nob: Sametingsrådets beretning med merknader tas til etterretning .

source: Ragnhild Nystad , áššeovddideaddji
nob: Ragnhild Nystad , saksordfører

source: Isak M. O. Hætta
nob: Isak Mathis O. Hætta

source: Ragnhild Nystad
nob: Ragnhild Nystad , saksordfører

source: Nils Henrik Mås¸ ( čoahkkinortn . )
nob: Nils Henrik Måsø ( til forslagene )

source: Sven-Roald Nyst¸ ( čoahkkinortn )
nob: Sven-Roald Nystø ( til forslagene )

source: Sámediggeráđi dieđáhus ja mearkkašumit váldojuvvojedje diehtun .
nob: Sametingsrådets beretning med merknader tas til etterretning .

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 15.55 .
nob: Saken avsluttet 23. mai 2000 kl. 15.55 .

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 15.55 .
nob: Saken påbegynt 23. mai 2000 kl. 15.55 .

source: Gažaldat áirasis Egil Olli , Bargiidbellodaga sámediggejoavku
nob: Spørsmål fra representant Egil Olli , AP ’ s sametingsgruppe

source: Gažaldat áirasis Willy Ørnebakk , Bargiidbellodaga sámediggejoavku
nob: Spørsmål fra representant Willy Ørnebakk , AP ’ s sametingsgruppe

source: Ovddiduvvon gažaldagat , vástádusat ja vejolaš eavttuhusat
nob: Innleverte spørsmål , svar og eventuelle forslag og merknader

source: Gažaldat áirasis Egil Olli , Bargiidbellodaga sámediggejoavku :
nob: Spørsmål fra representant Egil Olli , AP ’ s sametingsgruppe :

source: Sámedikki oasálastin boazodoalu nissondoaibmabijuid refereansajoavkkus
nob: SAMETINGETS DELTAKELSE I REFERANSEGRUPPA « KVINNERETTEDE TILTAK I REINDRIFTSNÆRINGA »

source: Mii čujuhit Bargiidbellodaga sámediggejoavkku 26.03.00 beaiváduvvon reivii .
nob: Viser til tidligere brev til Sametingsrådets datert 26.03.00 fra Arbeiderpartiets sametingsgruppe .

source: Sámedikki mihttomearrin lea , sitáhta Sámediggeplánas ; « Nissonolbmuid árvvuid ja prioriteremiid ferte deattuhit , árvvus atnit ja ovttastahttit Sámedikki politihkkii vuoiggalašvuođaoainnu ja ollislaš perspektiivva vuođul ávkin sámi servodahkii . »
nob: Sametinget har som målsetting : sitat fra Sametingsplanen , « Kvinners verdier og prioriteringer må vektlegges , verdsettes og integreres i Sametingets politikk ut fra et rettferdighetssyn og et helhetssyn til det gode for det samiske samfunnet » .

source: Bargiidbellodaga sámediggejoavkku mielas lea hirbmat deatalaš ahte Sámediggi lea mielde nannemin nissonolbmuid dili boazodoalus .
nob: Arbeiderpartiets sametingsgruppe mener det er meget viktig at Sametinget er med å styrke kvinners stilling i reindriften .

source: Boazodoallu lea nuppástuhttojuvvomin , ja ollugat várra ain bággehallet heaitit ealáhusas .
nob: Reindriftsnæringen er i en omstilling , og presset vil sannsynlig øke for at flere må ut av næringen .

source: Danne lea ge deatalaš nannet nissonolbmuid vuoigatvuođaid vai sii sáhttet searvat ja ieža dinet .
nob: Derfor er et viktig at kvinners rettigheter blir styrket , både når det gjelder deltakelse og selvstendig inntektsgrunnlag .

source: Danne jearrat Sámediggeráđis čuovvuvaččat :
nob: Derfor stilles følgende spm . til Sametingsrådet :

source: Movt sáhttet mis Sámedikkis lea buorit nissonpolitihkalaš áigumušat go eat vuorut boazodoalu nissondoaibmabiddjoprošektii searvama , masa boazodoallohálddašeapmi lea bovden ?
nob: Hvordan kan vi i Sametinget ha de gode kvinnepolitiske målsettinger når vi ikke prioriterer deltakelse i prosjektet kvinnerettede tiltak i reindriftsnæringen , som reindriftsforvaltningen har invitert til ?

source: Movt galgá Sámediggi juksat ollislaš ealáhuspolitihka nissoniid ektui boazodoalus , maiddái dásseárvopolitihkalaš konkrehta doaibmabiddjoáigumušaid ektui ?
nob: Hvordan skal Sametinget oppnå en helhetlig næringspolitikk for kvinner i reindriftsnæringen også med hensyn til konkrete tiltak innenfor likestillingspolitiske mål ?

source: Sámediggeráđi vástádus :
nob: Sametingsrådets svar :

source: Sámedikkis lea álbmotválljen našuvnnalaš orgánan ovddasvástádus sámi beroštumiide buot sápmelaččaide guoskevaš áššiin ja gažaldagain .
nob: Sametinget har som et folkevalgt nasjonalt organ ansvar for å ivareta samiske interesser innenfor hele spekteret av saker som berører samene og samiske spørsmål .

source: Gielda- ja guovludepartementta lea várren 1 mill ruvnno ( Boazodoalu ovdánahttinfoandda bokte ) mat galget geavahuvvot sierralágan doaimmaide mat buktet bistevaš bohtosiid ja mat sáhttet addit ođđa bargosajiid ealáhusa siskkobealde .
nob: Kommunal- og regionaldepartementet har avsatt 1 mill kr ( via Reindriftens utviklingsfond ) som skal brukes til ulike tiltak som gir varige resultater og som kan bidra til å skape arbeidsplasser i næringa .

source: Ulbmil ruhtageavahemiin lea joksat buoret dási ja nannet nissonolbmuid vuoigatvuođaid boazodoalus .
nob: Formålet med bruken av midlene er å oppnå en forbedret stilling og styrkede rettigheter for kvinner i reindrifta .

source: Lea hálddahusdásis biddjon čoahkkái referánsajoavku gos Gieldda- ja guovludepartementta , Eanadoallodepartemeanta , NBR ja Sáráhkká leat ovddastuvvon .
nob: Det er blitt satt sammen en referansegruppe på forvaltningsnivå med representanter fra Kommunal- og regionaldepartementet , Landbruksdepartementet , NRL og Sáráhkká .

source: Sámediggi lei maid bovdejuvvon searvat .
nob: Sametinget ble også invitert til å delta .

source: Sámediggi lea ollu gerddiid cealkán , ahte boazodoalus lea dárbu nannet nissonolbmuid dili ja vuoigatvuođaid .
nob: Sametinget har ved flere anledninger uttalt behovet for å styrke reindriftskvinnenes situasjon og rettigheter .

source: Mii guoská ovddastussii , de bidjá Sámediggeráđđi vuođđun dan ahte Sámedikki politihkkárat ovddastit politihkalaš forain politihkalaš ovddastusain , ja hálddahus searvá ámmát- ja virgeolbmuid dásis .
nob: Når det gjelder representasjon , legger Sametingsrådet til grunn et system med representasjon av Sametingets politikere i fora med politisk representasjon , og ved administrasjonen i fora som består av embets- og tjenestemenn .

source: Sámedikki hálddahusas lea garra bargodilli ii ge leat danin sáhttán vuoruhit referánsajovkui searvat .
nob: Sametingets administrasjon har en presset arbeidssituasjon og har ikke kunnet prioritere deltakelse i referansegruppen .

source: Sámediggeráđđi čujuha vel ahte sámi oaidninsadji ja sámi beroštumit leat bures vuhtii váldojuvvon NBR ja Sáráhkká ovddasteami bokte .
nob: Sametingsrådet påpeker videre at det samiske perspektivet og de samiske interessene vil bli svært godt ivaretatt av representantene fra NRL og Sáráhkká .

source: Sámediggeráđđi áigu álohii dárkilit árvvoštallat oassálastima iešguđetlágan referánsajoavkkuide , stivrenjoavkkuide jna. go váldá vuhtii prinsihpalaš beliid iešguđetlágan áššiin , dasa lassin ruđalaš ja olmmošlaš resurssaid maid Sámediggi hálddaša .
nob: Sametingsrådet vil alltid nøye vurdere deltakelse i ulike referansegrupper , styringsgrupper etc. sett i forhold til de prinsipielle sidene ved de ulike sakene , samt økonomiske og menneskelige ressurser som Sametinget rår over .

source: Gažaldat áirasis Willy Ørnebakk , Bargiidbellodaga sámediggejoavku :
nob: Spørsmål fra representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: SÁMEDIKKI OVTTASBARGU EARÁIGUIN
nob: SAMETINGETS SAMARBEID MED ANDRE

source: Muhtun áigi dassái bođiimet diehtit ahte Sámediggeráđđi ii háliidan ahte Sámediggi galggai searvat Finnmárkku luossabivddu guovllu fágaráđđái .
nob: Det ble for en tid tilbake kjent at Sametingsrådet ikke ville at Sametinget skulle delta med folk i regionalt fagråd for laksefiske i Finnmark .

source: Ággan dasa leai ahte Sámediggi lea našuvnnalaš orgána , go fas diet ráđđi lea guovlulaš .
nob: Begrunnelsen var at Sametinget er et nasjonalt organ , mens dette rådet er et regionalt .
